<div>
	<div>

		<header>
			<h1><?=t('Об\'єднання громад')?></h1>
		</header>

		<section>
			<table width="100%" cellspacing="0" cellpadding="0">
				<tbody>
				<tr>

					<td class="vatop pr30">

						<div>
							<h2>Позиція партії «ВОЛЯ» щодо реформи децентралізацї і процесу об’єднання громад.</h2>
							<p>1. Партія «ВОЛЯ» виступає за те, щоб більшість податків залишалася в місцевих бюджетах, а в громадах з’явилося реальне самоврядування, якого по суті не було за всю історію незалежності України.</p>
							<p>Тому партія «ВОЛЯ» в цілому підтримує реформу децентралізації, проте має свої застереження до деяких її положень та способу втілення.</p>
							<p>2. Реформа децентралізації, яка передбачає об’єднання громад і створення їх спільної ради, має відбуватися повністю публічно, з обговореннями в самих громадах. Цей процес не може бути кулуарним. Ми виступаємо за повну відкритість процесу об’єднання громад, за участі громадськості, участі самих громад, сільських та міських голів, бо формування Перспективного плану об’єднання має базуватися на волі громад. Тому партія «ВОЛЯ» почала масову роз’яснювальну кампанію щодо реформи, її ризиків та процесу об’єднання громад.</p>
							<p>3. Величезною загрозою об’єднання громад є те, що народ так і не стане реальним власником своєї землі, майна, природніх ресурсів, місцеві громади знову будуть обкраденими, а люди не матимуть впливу на владу і не зможуть керувати своїми місцевими справами.</p>
							<p>Тому партія «ВОЛЯ» виступає за те, щоб були прийняті Статути територіальних громад, перед об’єднанням була проведена інвентеризація майна, землі, ресурсів громади та сформований Відкритий реєстр власності громади.</p>
							<p>4. «ВОЛЯ» вимагає спрямування частини ренти з газу, нафти та інших корисних копалин, які зараз мають загальнодержавне значення, до бюджетів громад. А також, реальної фінансової децентралізації та прийняття зареєстрованих партією «ВОЛЯ» законопроектів №1898, 1899, 1900.</p>
							<p>5. «ВОЛЯ» виступає за те, щоб земля стала основним ресурсом для економічного розвитку громад, а не ресурсом для збагачення чиновників. Партія «ВОЛЯ» вимагає, щоб вся земля поза межами населених пунктів була повернута у власність громадам. А в Статутах громад були вставлені запобіжники щодо прийняття рішень про розпорядження землею, щоб така земля не була розкрадена. Для цього «ВОЛЯ» подала відповідні законопроекти до парламенту та готує типові Статути територіальних громад.</p>
						</div>

<!--						<div>-->
<!--							<iframe width="100%" height="800" src="/pdf/hromada/decentralization_to_unite_the_territorial_community.pdf" frameborder="0"></iframe>-->
<!--						</div>-->

						<div class="mt30">
							<iframe width="100%" height="392" src="https://www.youtube.com/embed/lYQcBNunK5E" frameborder="0" allowfullscreen></iframe>
						</div>

						<div class="mt30">
							<h2>Коментарі</h2>

							<div class="mt30 p15" style="background: white">
								<table width="100%" cellspacing="0" cellpadding="0">
									<tbody>
									<tr>

										<td class="pr10 vatop">
											<div class="avatar avatar-2x" style="background-image: url('/img/frontend/hromada/cegelnyk.jpg')"></div>
										</td>

										<td>
											<h3 class="fwbold">Олександр Цегельник</h3>

											<div style="color: #808080">м. Цюрупинськ, Херсонська область</div>

											<div>
												<p class="fwbold">Спочатку треба легалізувати громади, а потім виконувати Закон</p>
												<p>Виконання Закону України «Про добровільне об’єднання територіальних громад» матиме конституційні підстави, якщо будуть легалізовані територіальні громади.</p>
												<p>Про це заявив координатор осередку партії «ВОЛЯ» в Цюрупинську  Херсонської області Олександр Цегельник.</p>
												<p>На його переконання, будь-які об’єднання, чи добровільні, чи примусові, наберуть юридичної сили, якщо кожна громада матиме, принаймні, статут, в якому будуть прописані права, обов’язки, зафіксовано об’єкти комунальної власності та стратегічні потреби мешканців того чи іншого населеного пункту, що дасть змогу захистити інтереси громади від посягань.</p>
												<p>Саме цим напрямком роботи зараз займаються активісти ВОЛІ Цюрупинська.</p>
												<p>На думку людини ВОЛІ, відсутність як таких сформованих територіальних громад не заважає  місцевим радам  здійснювати кроки по впровадженню Закону. «Дуже непокоїть той факт, що зібрання з тематики об’єднання громад проходять кулуарно без громадського обговорення. Розуміючи, що населення перебуває в повному відриві від об’єднавчих процесів, ми плануємо найближчим часом поїздки в найбільш віддалені  і маленькі села для проведення роз’яснювальної роботи. Впевнений, у людей з’явиться маса запитань, коли вони хоч трохи зорієнтуються щодо процесів децентралізації в Україні і в регіоні зокрема», - запевняє Олександр Цегельник.</p>
											</div>
										</td>

									</tr>
									</tbody>
								</table>
							</div>

							<div class="mt30 p15" style="background: white">
								<table width="100%" cellspacing="0" cellpadding="0">
									<tbody>
									<tr>

										<td class="pr10 vatop">
											<div class="avatar avatar-2x" style="background-image: url('/img/frontend/hromada/gevel.jpg')"></div>
										</td>

										<td>
											<h3 class="fwbold">Руслан Гевел</h3>

											<div style="color: #808080">м. Ірпінь, Київська область</div>

											<div>
												<p class="fwbold">Від об’єднання виграють всі, якщо воно пройде без тиску влади</p>
												<p>Процес правильний і для країни в цілому, і для територіальних громад зокрема. Від об’єднання  мають виграти всі.</p>
												<p>Такої думки дотримується координатор партії «ВОЛЯ» в Приірпінні Руслан Гевел.</p>
												<p>Однак  він не вважає, що Закон про добровільне об’єднання територіальних громад не досконалий.</p>
												<p>«Скажімо, в  Ірпінському регіоні  є селище Ворзель, яке не межує з Ірпінем,  але вони поєднані на сьогодні і адміністративно, і в історичному плані . В той же час за умовами закону про добровільне об’єднання громад формувати спільну громаду можуть тільки суміжні населені пункти.  Пропозиція від Ірпеня, міста обласного підпорядкування, надійшла і до Ворзеля.  Якщо ж громада прийме рішення про об’єднання, буде порушено одну з норм Закону», - говорить людина ВОЛІ.</p>
												<p>Щодо обізнаності населення, то воно ознайомлено дуже слабо. В цілому, про початок процесу об’днання знають влада і громадські активісти, які в силу своєї небайдужості до процесів в регіоні цікавляться поточними справами.</p>
												<p>Паралельно з активністю представників влади, які створюють робочі групи на місцях, почали працювати й ініціативні групи, що створені місцевими мешканцями та проводять незалежне опитування громадян. Оскільки населення в цілому і уяви не має про сам механізм проведення об’єднання громад, а також і про наслідки, то переважна більшість на сьогодні  надає перевагу самостійності.</p>
												<p>Ми розуміємо, якщо громади не скористаються наданим шансом на добровільне об’єднання, рано чи пізно  воно має відбутися. Тільки тоді «нарізку» об’єднаних громад доведуть «згори».</p>
												<p>Саме тому, активісти ВОЛІ намагаються якомога ширше розповсюдити інформацію про основні засади Закону про добровільне об’єднання територіальних громад. Ми вважаємо, що ефективним засобом роз’яснювальної роботи  була б друкована продукція, яка б в простій і зрозумілій формі донесла б до населення потрібну інформацію.</p>
											</div>
										</td>

									</tr>
									</tbody>
								</table>
							</div>

							<div class="mt30 p15" style="background: white">
								<table width="100%" cellspacing="0" cellpadding="0">
									<tbody>
									<tr>

										<td class="pr10 vatop">
											<div class="avatar avatar-2x" style="background-image: url('/img/frontend/hromada/kuriy.jpg')"></div>
										</td>

										<td>
											<h3 class="fwbold">Василь Курій</h3>

											<div style="color: #808080">м. Старий Самбір, Львівська область</div>

											<div>
												<p class="fwbold">Закон на території району впроваджується директивно</p>
												<p>Про це повідомляє координатор партії «ВОЛЯ» в Старосамбірському районі Львівської області Василь Курій</p>
												<p>За тим, що відбувається в регіоні щодо об’єднання територіальних громад, народ пасивно спостерігає. Виникають окремі запитання, адже раніше в районі було 44 сільських ради, а в кожній хоч яка -  а школа, хоч який – а фельдшерський пункт. Зараз же керівництво району довело інформацію, що у нас утворюється 5 об’єднаних громад по 12-18 тис. населення. Відповідно люди роблять висновок – до найближчого лікувального закладу щонайменше 20 км.  На жаль, ніхто не задається питанням – можливо там будуть надаватися більш якісні послуги.</p>
												<p>Та й взагалі, мешканцям сіл ніхто нічого не розповідає, тому й виникає запитань більше, ніж відповідей. Одне з ключових, хто буде відстоювати інтереси мешканців маленьких сіл в об’єднаних радах. Чи зможе це зробити староста одноосібно? Які можливості контролю за рішеннями ради щодо життєдіяльності маленьких сіл?</p>
												<p>Як бачите, Закон на території району впроваджується директивно. Оскільки збоку народу нема спротиву, то будемо вважати, що процес проходить  добровільно.  Але про усвідомлену позицію громад   годі  й говорити.</p>
											</div>
										</td>

									</tr>
									</tbody>
								</table>
							</div>

							<div class="mt30 p15" style="background: white">
								<table width="100%" cellspacing="0" cellpadding="0">
									<tbody>
									<tr>

										<td class="pr10 vatop">
											<div class="avatar avatar-2x" style="background-image: url('/img/frontend/hromada/tishchenko.jpg')"></div>
										</td>

										<td>
											<h3 class="fwbold">Ольга Тіщенко</h3>

											<div style="color: #808080">м. Кременчук, Полтавська область</div>

											<div>
												<p class="fwbold">Закон впроваджується кулуарно головне по причині пасивності громад</p>
												<p>Як повідомляє Ольга Тищенко, людина ВОЛІ із Кременчука, про те, що   на території району проводяться заходи по впровадженню Закону України «Про добровільне об’єднання територіальних громад», знають виключно ті, хто його і реалізує.</p>
												<p>Вона стверджує, що це пов’язано навіть не стільки із свавіллям влади, скільки з пасивністю громад. «Люди настільки заглиблені у свої побутові проблеми, що будь-які процеси, які відбуваються за межами їх домівки,  у них не викликають зацікавлення. Саме це і дає можливість різним ділкам і окремим «нечистим на руку» представникам влади використовувати таку позицію громадськості у власних інтересах. На жаль, ми починаємо бити тривогу лише тоді, коли вже нічого не можна змінити», - ділиться своїми думками людина ВОЛІ.</p>
											</div>
										</td>

									</tr>
									</tbody>
								</table>
							</div>

							<div class="mt30 p15" style="background: white">
								<table width="100%" cellspacing="0" cellpadding="0">
									<tbody>
									<tr>

										<td class="pr10 vatop">
											<div class="avatar avatar-2x" style="background-image: url('/img/frontend/hromada/yakymchuk.jpg')"></div>
										</td>

										<td>
											<h3 class="fwbold">Михайло Якимчук</h3>

											<div style="color: #808080">м. Калуш, Івано-Франківська область</div>

											<div>
												<p class="fwbold">Ухвалення Статуту громади захистить людей в об’єднавчому процесі.</p>
												<p>Сьогодні Уряд без належного роз’яснення та підготовки запустив перший крок реалізації реформи децентралізації - формування Перспективних плані об’єднання громад та початок самого добровільного об’єднання.</p>
												<p>Те, що спочатку планувалося робити протягом 6-ти чи 9-ти місяців сьогодні реалізовується протягом одного місяця. Адже Перспективні плани мають бути готові до 1 червня 2015 року.</p>
												<p>Про це повідомив член обласної ради партії, координатор ВОЛІ на Калущині Івано-Франківської області.</p>
												<p>За його інформацією, активісти ВОЛІ увійшли до робочих груп по децентралізації. Майже щоденно вони виїжджають на зустрічі з громадами сіл і селищ згідно із складеним графіком.</p>
												<p>«Ми допомагаємо з підготовкою експертних даних для визначення пріоритетів і факторів, які є перевагами для об’єднання. Також ми підготували методичні матеріали, які роз’яснюють суть реформи децентралізації. Бо позиція людей ВОЛІ полягає в тому, щоб посилити знаннями простих мешканців, аби процес пройшов в рамках закону, а не під інтереси деяких керівників, які планують проведення змін під себе», - висловлює побоювання Михайло Якимчук.</p>
												<p>В Калуському районі доволі багато дотаційних сіл. За об’єднання вони зможуть укріпітися, а простіше – вижити.</p>
												<p>При цьому люди повинні знати, як можна захистити свої інтереси під час об’єднання громад. Запобіжником, що збереже землю кожної громади, її майно і фінанси є Статут територіальної громади. Ще до того як об’єднатися, в Статуті громади прописують спільні правила щодо використання земель та інші норми і, головне, гарантують можливість для мешканців впливати на місцеву владу і на ресурси своєї громади. Статути громад забезпечать те реальне народовладння, за яке стояв Майдан.</p>
											</div>
										</td>

									</tr>
									</tbody>
								</table>
							</div>
						</div>

					</td>

					<td width="30%" class="vatop">
						<article>
							<header>
								<h4><?=t("Завантаження")?></h4>
							</header>
							<section>

								<div>
									<div>
										<div class="fleft mr5">
											<img src="/img/frontend/pdf-icon.png" width="48px">
										</div>
										<div class="fright">
											<a href="/pdf/hromada/decentralization_to_unite_the_territorial_community.pdf" target="_blank" class="icon">
												<i class="icon-download-alt"></i>
											</a>
										</div>
										<div><?=t('Децентралізація: Як об\'єднання територіальним громадам')?></div>
										<div class="cboth"></div>
									</div>
								</div>

							</section>
						</article>
					</td>

				</tr>
				</tbody>
			</table>
		</section>

	</div>
</div>