<div style="background-color: #DBD8D0;">
	<div>
		<div class="fs24" style="padding: 10px 0;">
			<div>Етап 3. ЛІДЕРСТВО. 10-15 років</div>
		</div>
	</div>
</div>

<div>
	<div>
		<div>
			
			<div class="pt15">
				<div>Завдяки наявності великих ресурсів і можливостей Україна цілком здатна стати лідером, який у світі асоціюватиметься з успішним суспільством та конкурентною економікою.</div>
				<div>Складна геополітична позиція - на розломі західної та євразійської цивілізацій, - є вікном великих можливостей, оскільки зазначена позиція дає нам можливість стати реальним провідником і перемовником між сходом та заходом, задаючи необхідні для цього особливості характеру і світосприйняття.</div>
				<div>Ми спроможні протистояти агресії Сходу, відстоюючи цінності свободи, як це вже довела наша позиція у відповідь на російську агресію</div>
			</div>
			
			<div class="mt15 pt15" style="border-top: 1px solid #DBD8D0">
				<table width="100%" cellpadding="0" cellspacing="0">

					<td width="1%" class="pr15">
						<div class="circle-yellow" style="width: 75px">
							<table cellpadding="0" cellspacing="0">
								<td class="ttuppercase" style="height: 75px;font-size: 48px">
									<div>!</div>
								</td>
							</table>
						</div>
					</td>

					<td style="background-color: #DBD8D0">
						<div class="p15 fs14">
							Головним мірилом успішності реформ ми вбачаємо рівень людського розвитку та так званий індекс щастя. Саме цей індекс має стати головною оцінкою ефективності реформ в Україні, одночасно враховуючи рівень доходу, тривалість життя та якість освіти українця.
						</div>
					</td>

				</table>
			</div>
			
			<div class="mt15">
				<div>Ми зробимо ставку на кілька напрямів, здатних дати імпульс розвиткові лідерського рівня:</div>
			</div>
			
			<div class="mt15 pt15" style="border-top: 1px solid #DBD8D0">
				<div>
					<div class="fleft mr5" >
						<i class="icon-play" style="color: #FFE515"></i>
					</div>
					створення інноваційних енергоефективних технологій;
				</div>
				<div class="mt15">
					<div class="fleft mr5" >
						<i class="icon-play" style="color: #FFE515"></i>
					</div>
					органічне сільське господарство;
				</div>
				<div class="mt15">
					<div class="fleft mr5" >
						<i class="icon-play" style="color: #FFE515"></i>
					</div>
					космічні технології.
				</div>
			</div>
			
			<div class="mt15 pt15" style="border-top: 1px solid #DBD8D0">
				<div>Тільки тоді, коли ці цілі й завдання будуть будуть поділяти українці, вони стануть частиною глобальної трансформації країни, без цього - жодна реформа не має сенсу. </div>
			</div>
			
			<div class="mt15">
				<div>Сенс - змінити ставлення людей до країни, правил, розуміння прав та відповідальності, до природи, одне до одного, до самих себе.</div>
				<div>Ми живемо в час глобальних трансформацій</div>
			</div>
			
			<div class="mt15">
				<div>Глобальні виклики та зовнішня військова агресія ставлять питання про відповіді глобального характеру. </div>
				<div>Тільки перед обличчям катастрофи у нас є шанс відкинути популізм і почати виглядати не красивих популістів, а людей, котрі мають відповіді і здатні їх зробити реальністю. </div>
			</div>
			
			<div class="mt15">
				<div>Тільки проживши кілька "хвиль" нездатних до дій в інтересах країни політичних еліт, можна стимулювати прихід у політику людей з іншими підходами та цінностями.</div>
			</div>
			
			<div class="mt15">
				<div>Бачення реформ, запит на реформи, ВОЛЯ до реалізації носіїв реформ - три необхідні умови для успішного перетворення країни.</div>
			</div>
			
			<div class="mt30 tacenter fs24" style="background-color: #0181C5; color: white; padding: 15px 0">
				<div>Успішна Україна - це наша ВОЛЯ, і ми її реалізуємо. </div>
			</div>
			
		</div>
	</div>
</div>