<div style="margin-top: 45px; border-top: 2px solid #FFE515">

	<div class="pt15 ttuppercase">Розвиток громад та територій.</div>
	
	<div class="pt15 fwbold">Ми пропонуємо три рівні організації влади:</div>
	
	<div class="pt15">
		<div>
			<div class="fleft mr5" style="background-color: #FFE515; border-radius: 50px; padding: 0 5px">1</div>
			самоврядні громади
		</div>

		<div class="mt15">
			<div class="fleft mr5" style="background-color: #FFE515; border-radius: 50px; padding: 0 5px">2</div>
			регіони
		</div>

		<div class="mt15">
			<div class="fleft mr5" style="background-color: #FFE515; border-radius: 50px; padding: 0 5px">3</div>
			центральна влада із законодавчо визначеними повноваженнями (геополітика, безпека, вища освіта, наука, гарантії прав та свобод, гарантія фінансової стабільності, загальнонаціональні правила і стандарти). Решту питань мають вирішувати громади
		</div>
	</div>
	
	<div class="pt15">
		<div>Населені пункти об’єднуються у громади, які здатні до економічного розвитку (спроможні громади). З більше як 12 000 населених пунктів в країні формується від 1200 до 1500 громад. Громади об’єднуються в райони з кількістю населення орієнтосно 150 тисяч осіб. Кількість районів скорочується з 490 до 100-120. Об’єднання відбувається за рішенням самих територіальних громад. </div>
	</div>
	
	<div class="pt15">
		<div>Органи місцевого самоврядування, створені територіальними громадами, наділені максимально широкими управлінськими повноваженнями: розвиток місцевої інфраструктури, генеральне планування і зонування, організація питань забудови території (видача дозволів, виділення ділянок та ін.), житлово-комунальна інфраструктура, пасажирські перевезення, утримання доріг місцевого значення, громадська безпека, середня, дошкільна та позашкільна освіта, первинна охорона здоров’я, культура, соціальна допомога. </div>
	</div>
	
	<div class="pt15">
		<div>На рівні району та області вирішуються лише питання утримання об’єктів спільної власності району чи області, розвиток інфраструктури району/області, забезпечення лікування в лікарнях стаціонарного профілю (район) та високоспеціалізованої медичної допомоги (область) та освіта в школах-інтернатах (район) і професійно-технічна освіта (область). </div>
	</div>
	
	<div class="pt15 fwbold">Органи місцевого самоврядування розпоряджаються більшою частиною податків та зборів на місцях. </div>
	
	<div class="pt15">
		<div>Громади перераховують чітко визначені податки у центр рівень району та центральний рівень. Кошти центрального рівня використовуються на: </div>
	</div>
	
	<div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			оборону
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			правоохоронні та судових органів
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			утримання державного апарату
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			науку та інфраструктуру
		</div>
	</div>
	
	<div class="pt15 fwbold">
		<div>Ці відрахування не можуть бути перепризначені на інші статті.</div>
		<div>Ця форма закладає нову суть для відносин у суспільстві. Вона дає людям інструменти прямої демократії, значно послаблюючи можливості центральної влади і, навпаки, посилюючи владу місцеву.</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="fwbold pt15">
			<div>Це реалізація на практиці підходу: "Хочеш краще жити? – Вияви ВОЛЮ, бери владу, керуй сам".</div>
		</div>
	</div>

</div>