<div style="margin-top: 45px; border-top: 2px solid #FFE515">

	<div class="pt15 ttuppercase">Інвестиційний розвиток та інновації</div>
	
	<div class="pt15 fwbold">Ми бачимо наступні напрямки якісних змін інвестиційного клімату в країні:</div>
	
	<div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Відкриття раніше монопольних ринків – енергетики, сільського господарства, транспортної інфраструктури для конкурентного інвестування;
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Спрощення процедур ведення бізнесу, зокрема, для бізнес-проектів, які мають складову іноземного і внутрішнього інвестування; 
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Податкове сприяння інвестиціям у інфраструктурні проекти та стратегічні сектори української економіки;  
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Розвиток сервісного супроводу для іноземних інвесторів, зокрема, через систему «єдиного вікна»; 
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Державна власність яка буде підлягати приватизації буде здійснюватись виключно на відкритих, міжнародних, прозорих конкурсах; 
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Прозорі і відкриті земельні аукціони, усунення всіх корупційних перешкод для швидкого погодження проектно-кошторисної документації для будівництва створить привабливий клімат для інвестицій в будівництво; 
		</div>
		<div class="mt15">
			<div class="fleft mr5" >
				<i class="icon-play" style="color: #FFE515"></i>
			</div>
			Агресивна маркетингова політика на зовнішніх ринках щодо інвестиційних можливостей в Україні. 
		</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="pt15">
			<div>Держава мотивує розвиток інституцій та механізмів, які забезпечать трансляцію інноваційних винаходів, розробок, ідей у бізнес проекти. Такими інститутами та механізмами є співпраця між науковими організаціями та бізнес компаніями, сприяння банківським установам, які готові фінансувати довготривалі проекти з інноваційною складовою, створення спеціальних венчурних фондів. </div>
			<div>Держава буде гарантом патентування винаходів і збиратиме спеціальний збір із патентів, за рахунок якого формуватиметься державний Фонд підтримки інновацій.</div>
		</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="fwbold pt15">
			<div>ІТ галузь має стати однією з пріоритетних напрямків розвитку економіки. Це високо-технологічна, з необмеженим світовим ринком, експортно орієнтована галузь буде вагомою галуззю у формуванні ВВП сучасної України. Підтримка ІТ галузі через збільшення державного замовлення навчання фахівців, постійне стимулювання інноваційних ініціатив через державну політику грантів в цій сфері та державних замовлень. Створення потужної ІТ індустрії з конкурентним оподаткуванням галузі по відношенню до Азійських країн</div>
		</div>
	</div>

</div>