<div style="margin-top: 45px; border-top: 2px solid #FFE515">

	<div class="pt15 ttuppercase">Науковий стрибок </div>
	
	<div class="pt15">
		<div>Академічну й університетську науку слід об'єднати шляхом створення на базі університетів потужних дослідних центрів та стимулювання спеціальних наукових центрів.</div>
	</div>
	
	<div class="pt15">
		<div>Обов’язковою є державна підтримка розвитку фундаментальної науки. </div>
	</div>
	
	<div class="pt15">
		<div>Держава буде стимулювати інновації і винаходи наданням держгрантів або корпоративних замовлень, створенням для науковців належних умови для роботи в Україні через систему індивідуальних грантів та фондів розвитку науки,  наповнювати які, шляхом спеціальних податкових заохочень, має в тому числі і приватний бізнес.</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="fwbold pt15">
			<div>Фінансування науки має бути визначене одним із пріоритетних інвестиційних планів держави.</div>
		</div>
	</div>

</div>