<div style="margin-top: 45px; border-top: 2px solid #FFE515">

	<div class="pt15 ttuppercase">Реформа освіти</div>

	<div class="pt15 fwbold">Освіта - стратегічна основа для розвитку країни та суспільства. </div>
	
	<div class="pt15">
		<div>Держава має забезпечити якісно змінити престиж професії працівників освіти, забезпечивши високі  заробітні плати вчителям та педагогам дитячих садочків. На посади вчителів та педагогів дитячих садочків набір здійснюються за відкритими державними конкурсами. </div>
		<div>Освіта має бути спрямована на розвиток творчого мислення та підходів, до продукування інновацій, творення нових технологій і нової соціальної реальності.</div>
	</div>
	
	<div class="pt15">
		<div>У сучасному світі процес освіти не може означати лише передачу знань від учителя до учня. В інформаційну епоху метою освітнього процесу мають бути управління знаннями та компетенціями, набуття навичок критичного осмислення, розуміння принципів побудови парадигм.</div>
		<div>Такі підходи передбачають істотну зміну програми і впровадження нових форм в освітній процес: моделювання, самостійне й колективне проектування, публічні дебати та дискусії, ігрові формати.</div>
	</div>
	
	<div class="pt15">
		<div>У такому освітньому процесі учень має можливість не тільки розвинути здатність запам'ятовувати інформацію і розв'язувати базові логічні завданні, а й виявити свої лідерські та творчі здібності, уміння оперувати аргументами і відстоювати свою позицію, створювати працюючі моделі. </div>
		<div>Необхідно запровадити в навчальну програму такі дисципліни як політична освіта, забезпечивши учнів базовими знаннями про принципи побудови держави, її функції, політичну систему. Відповідальний громадянин починається зі знання і розуміння принципів громадянської відповідальності.</div>
	</div>
	
	<div class="pt15">
		<div>Необхідно навчати учнів підприємництву, що є основою економіки країни, медіаграмотності, оскільки ми живемо в інфорамційну епоху та та іншим прикладним курсам, які б давали можливість дітям формувати уявлення про реальне життя.</div>
		<div>Отже, спочатку слід змінити зміст освіти і лише потім - форму у вигляді кількості років для молодшої та середньої школи, технічного оснащення тощо.</div>
	</div>
	
	<div class="pt15">
		<div>Ми ставимо за мету якнайширшу інтеграцію національної систему освіти у європейський освітній простір, зокрема, через справжнє втілення в Україні положень і принципів Болонської декларації.</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="fwbold pt15">
			<div>Необхідно стимулювати шкільну самоорганізацію - як на рівні учнів, заохочуючи їхню активнішу участь в організації життя школи, так і на рівні батьківських комітетів. Важливо дати інструменти для відповідальності за освіту не тільки державі, а й самим учням, їхнім батькам.</div>
			<div>Це тривала реформа, але держава, яка прагне до перетворень, мусить розпочати її якомога раніше під постійним суспільним контролем та увагою.</div>
		</div>
	</div>

</div>