<div style="margin-top: 45px; border-top: 2px solid #FFE515">

	<div class="pt15 ttuppercase">Земля, надра та природні ресурси</div>
	
	<div class="mt15">
		<table width="100%" cellpadding="0" cellspacing="0">
			
			<td width="1%" class="pr15">
				<div class="circle-yellow" style="width: 75px">
					<table cellpadding="0" cellspacing="0">
						<td class="ttuppercase" style="height: 75px;font-size: 48px">
							<div>!</div>
						</td>
					</table>
				</div>
			</td>
			
			<td style="background-color: #DBD8D0">
				<div class="p15 fs14">
					Земля, її надра та природні ресурси є основними цінностями та належать народу України. Народ України розпоряджається землею, її надрами та природніми ресурсами через створені ним територіальні громади - юридичні особи, у власності яких ці цінності знаходяться. Поняття “землі поза населеним пуктом” не може існувати в законодавстві, всі землі мають знаходитися в розпоряджені конкретних громад. 
				</div>
			</td>
			
		</table>
	</div>
	
	<div class="pt15">
		<div>Ми виступаємо за вільний продаж земель несільськогосподарського призначення.</div>
		<div>Власниками сільськогосподарської землі можуть бути лише фізичні особи – громадяни України.</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="pt15">
			<div>Держава забезпечить створення прозорого і доступного для громадськості кадастру земельної власності та контроль за цільовим використанням земельних ресурсів.</div>
		</div>
	</div>
	
	<div class="mt15" style="border-top: 1px solid #DBD8D0">
		<div class="pt15">
			<div>В країні буде створено прозорий порядок отримання дозволів на використання природних ресурсів та надр.</div>
			<div>Надання таких дозволів буде відбуватися відповідно до загальної стратегії економічного розвитку країни, на конкурентній основі та з дотриманням жорстких екологічних стандартів. </div>
		</div>
	</div>

</div>