<div class="mt15">
	<table width="100%" cellspacing="0" cellpadding="0">
		<tbody>
			<tr>
				
				<td valign="top" class="pr30">
					<h3>За попередніми даними екзит-полів, 5 представників партії «ВОЛЯ» в складі Об’єднання «Самопомочі» проходять до нової Верховної Ради. Серед них: Ірина Суслова (№6), Єгор Соболєв (№13), Іван Мірошниченко (№15), Вікторія Войціцька (№22) та Павло Костенко (№29).</h3>
					<h3 class="mt5">Дякуємо вам за висловлену довіру. Влада – це ми!</h3>
				</td>
				
<!--				<td valign="top" width="<?=$GW[0]?>px">
					<div class="pr30" style="box-sizing: border-box">&nbsp;</div>
				</td>-->
				
			</tr>
		</tbody>
	</table>
</div>

<div class="mt30" style="color: #333333">
	
	<div class="fs18 fwbold mb15" style="color: #858383">Наші кандидати у списку «Об’єднання «Самопоміч»:</div>
	
	<? $arr = [
		[
			"name" => "Ірина Суслова",
			"number" => "6",
			"subname" => "26 років, Ірпінь",
			"bio" => "Одна з лідерів громадського Люстраційного комітету. Під час Євромайдану — ініціатор перших студентських страйків Податкової академії в м. Ірпінь, в той час як ректором був Петро Мельник. Командир 1-ої сотні Самооборони Ірпінського регіону",
			"fb" => "https://www.facebook.com/ir.suslova",
			"tw" => "",
			"avatar" => "suslova_web.jpg",
			"success" => true
		],[
			"name" => "Єгор Соболєв",
			"number" => "13",
			"subname" => "37 років, Київ",
			"bio" => "Голова Громадського люстраційного комітету.<br />Засновник багатьох ініціатив за свободу слова та преси: «Не продаємося», «Стоп цензурі» та інших. Один з ініціаторів Громадського Євромайдану.",
			"fb" => "https://www.facebook.com/IegorSoboliev",
			"tw" => "",
			"avatar" => "sobolev_web.jpg",
			"success" => true
		],[
			"name" => "Іван Мірошниченко",
			"number" => "15",
			"subname" => "42 роки, Київ",
			"bio" => "Експерт Реанімаційного пакету реформ з сільського господарства, світової торгівлі та інвестиційної діяльності в агросекторі. Один з найуспішніших аграріїв України. Людина року в номінацій «Аграрій року» у 2011 році. Віце-президент Української зернової асоціації. ",
			"fb" => "",
			"tw" => "",
			"avatar" => "miroshnichenko_web.jpg",
			"success" => true
		],[
			"name" => "Вікторія Войцицька",
			"number" => "22",
			"subname" => "37 років, Київ",
			"bio" => "Фінансист з більш ніж 15-річним досвідом роботи в міжнародних та українських компаніях у нафтогазовому і банківському секторах економіки (ING Bank Ukraine, Cushman&Wakefield, ТИСАГаз та інші). В минулому — координатор Гарвардського університету з питань організації та проведення фандрейзингових заходів. Має дві вищі освіти, в тому числі MBA з міжнародних фінансів",
			"fb" => "https://www.facebook.com/voytsitska",
			"tw" => "",
			"avatar" => "voizizka_web.jpg",
			"success" => true
		],[
			"name" => "Павло Костенко",
			"number" => "29",
			"subname" => "37 років, Київ",
			"bio" => "Співзасновник Люстраційного комітету Києва. Понад 15 років працював у сфері інвестиційних проектів. Є співвласником україно-польського підприємства «Профікс Україна». Брав активну участь в утворенні органів самоорганізації населення (ОСН) та об’єднань співвласників багатоквартирних будинків (ОСББ) у м. Києві. ",
			"fb" => "https://www.facebook.com/ic.kostenko",
			"tw" => "",
			"avatar" => "kostenko_web.jpg",
			"success" => true
		],[
			"name" => "Андрій Немировський",
			"number" => "33",
			"subname" => "31 рік, Дніпропетровськ",
			"bio" => "Активний учасник Дніпропетровського Майдану. Керував громадським об’єднанням «Чорний комітет», який діяв активно до і під час Революції Гідності. Зараз координує діяльність у протидії сепаратизму в регіоні та визволенні полонених",
			"fb" => "",
			"tw" => "",
			"avatar" => "nemirovskiy.jpg",
			"success" => false
		],[
			"name" => "Олексій Кузьменко",
			"number" => "39",
			"subname" => "28 років, Чернігів",
			"bio" => "Юрист, займається підприємницькою діяльністю. Засновник та власник ТМ MARK (виробництво меблів). Громадською діяльністю займається більше 5 років, а саме — захистом прав приватних підприємців та трудових колективів. Активний учасник Євромайдану.",
			"fb" => "",
			"tw" => "",
			"avatar" => "kuzmenko.jpg",
			"success" => false
		],[
			"name" => "Руслан Солодовніков",
			"number" => "48",
			"subname" => "34 роки, Херсон",
			"bio" => "Працював  завідувачем представництва у ТБ «Український Кристал» та директором ТОВ «Епсілон Київ». Очолював Міжнародний благодійний фонд «Доброчин», займається громадською діяльністю.",
			"fb" => "",
			"tw" => "",
			"avatar" => "solodovnikov_web.jpg",
			"success" => false
		],[
			"name" => "Ганна Позднякова",
			"number" => "52",
			"subname" => "28 років, Одеса",
			"bio" => "Активна учасниця Одеського Євромайдану. Активістка Ради громадської безпеки, яка займалась запобіганням провокацій в Одеській області під час анексії Криму. Під час пікової активності проросійських сил в регіоні — координатор роботи з розгортання блок-постів, створення цілодобової медичної служби та центру бойової підготовки.",
			"fb" => "",
			"tw" => "",
			"avatar" => "pozdnyakova.jpg",
			"success" => false
		],[
			"name" => "Вячеслав Міщенко",
			"number" => "58",
			"subname" => "37 років, Житомир",
			"bio" => "Досвідчений управлінець, директор ТзОВ «Пропаганда-Фасад». Захисник прав та цінностей людей під час Революції Гідності. Громадський активіст у сфері мистецтва.",
			"fb" => "",
			"tw" => "",
			"avatar" => "mishcenko_2.jpg",
			"success" => false
		]
	] ?>
	
	<? foreach($arr as $__iterator => $__item){ ?>
		<? include "association/item.php" ?>
	<? } ?>
	
</div>

<div class="mt30">
	<table cellspacing="0" cellpadding="0">
		<tbody>
			<tr>
				<td class="pl10" style="line-height: 0">
					<div class="fb-share-button" data-href="http://<?=Uri::getUrl()?><?=Uri::getUrn()?>">Поділитися</div>
				</td>
				<td class="pl10" style="line-height: 0">
					<div class="g-plus" data-action="share" data-annotation="bubble"></div>
				</td>
				<td class="pl10" style="line-height: 0">
					<div data-ui="vk_sharing"></div>
					<script type="text/javascript">
						$(document).ready(function(){
							$("body>section div[data-ui='vk_sharing']")
									.html(VK.Share.button({url: "http://<?=Uri::getUrl()?><?=Uri::getUrn()?>"},{type: "round", text: "Поділитися"}));
						});
					</script>
				</td>
				<td class="pl10" style="line-height: 0">
					<a href="https://twitter.com/share" class="twitter-share-button" data-url="http://<?=Uri::getUrl()?><?=Uri::getUrn()?>" data-lang="ru">Поділитися</a>
					<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?'http':'https';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+'://platform.twitter.com/widgets.js';fjs.parentNode.insertBefore(js,fjs);}}(document, 'script', 'twitter-wjs');</script>
				</td>
			</tr>
		</tbody>
	</table>
</div>